Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/other_files/sp1991-4.pdf.tmx
Source language: nob
Languages: sme

source: Samisk kulturminneråd utarbeider en årlig rapport til Sametinget om situasjonen for samisk kulturminnevern i Norge.
sme: Sámi kulturmuitoráooi ráhkada jahkásaš ráportta Sámediggái Norgga sámi kulturmuittuid gáhttema dilis.

source: Denne oversendes Riksantikvaren og vedlegges Sametingets årlige melding til Kongen.
sme: Dát sáddejuvvo Riikka-antikvarii ja biddjo mieldosiin Sámedikki jahkásaš dieoáhussii mii sáddejuvvo Gonagassii.

source: Samisk kulturminneråd utarbeider årlige forslag til bevilgning for samisk kulturminnevern i statsbudsjettet og årlige virksomhetsplaner og fremmer disse overfor Sametinget til behandling.
sme: Sámi kulturmuitoráooi ráhkada juohke jagi evttohusa sámi kulturmuittuid gáhttema ruhtajuolludeami hárrái stáhtabušehtii ja jahkásaš doaibmaplánaid ja ovddida dáid Sámediggái giehtadallama várás.

source: Personalet ved administrasjonen ansettes av rådet.
sme: Sámi kuuturmuitoráois galgá leat sierra hálddahus.

source: Personalreglementet fastsettes av Sametinget.
sme: Bargiid hálddahussii narnrnada ráooi.

source: SAMEDIGGI SAHEDIGGE MØTEBOK
sme: Sámediggi mearrida bargiid njuolggadusaid.

source: Samisk kulturminneråds utgifter dekkes over statsbudsjettet.
sme: Sámi kulturmuitoráoi golut bokte. gokčojuvvojit

source: Sametinget ber MiljØverndepartementet avsette midler i samsvar med de Økonomiske konsekvenser som utredningen setter opp slik at forvaltningen lar seg gjennomfØre som foreslått.
sme: Sámediggi bivdá Birasgáhttendepartemeantta várret ruoaid dasa mat dávistit daid ekonomalaš váikkuhusaid maid čielggadus buktá nu ahte hálddašeami sáhttá čaoahit nugo lea evttohuvvon.

source: Sametinget vil ta disse med i sitt problemnotat i forbindelse med statsbud ~jettet 1993.
sme: Sámediggi áigu váldit dáid mielde iežas čállosis (problemnotat stáhtabušeahta 1993 oktavuooas.

source: Sametinget ber også departementet sikre ekstra midler til forberedelse og planlegging i 1992.
sme: Sámediggi ávžžuha maiddái ahte departemeanta sihkkarásta sierra váriid válmmaštallamii ja plánemii 1992:s.

source: Hovedkomiteens mindretall ved Josef Vedhugnes fremmer fØlgende endringsforslag ; 1.
sme: Váldolávdegotti uhccitlohku Josef Vedhugnes bokte ovddidii čuovvovaš rievdadus-evttohusa: 1.

source: Betegnelsen " Samisk kulturminneråd " erstattes med fØlgende ny betegnelse: " Forvaltningsorgan for samisk kulturminnevern "
sme: Sámediggi bivdá sámi kulturmuittuid gáhttema hálddahusorgána čielggadit gažaldaga gosa loahpalaččat šaddá orgána báiki.

source: III VOTERING Hovedkomiteens mindretallsinnstilling til endringsvedtak ble forkastet mot 9 stemmer.
sme: Váldolávdegotti uhccitlogu rievdadus-árvalus hilgujuvvui 9 jiena vuostá.

source: Hovedkomiteens mindretallsinnstilling til tilleggsvedtak ble forkastet mot 11 stemmer.
sme: Váldolávdegotti uhccitlogu lassi mearrádus-árvalus hilgujuvvui 11 vuostá. SÁMEDIOOI

source: Det ble fremmet en protokolltilfØrsel fra representanten Inger K. Juuso: Varjjat Sami Musea galga veardiduvvot sihke halddahusbaikkin Sami kulturmuitoraaaai ja maiddai baikkalas kulturmuitohalddahuskantuvran.
sme: beavdegirjelasáhusa ovddidii áirras Inger K. Juuso: Várjjat Sámi Musea galgá veardiduvvot sihke hálddahusbáikin Sámi kulturmuitoráddái ja maiddái báikkálaš kulturmuitohálddahuskántuvran.

source: IV ENDELIG VEDTAK Hovedkomiteens innstilling til vedtak ble enstemmig vedtatt.
sme: IV

source: SAK 37/91 I
sme: ÁŠŠI 37/91

source: - HØringsbrev fra MiljØverndepartementet av 30.08.91 - Lov om kurturminner (Lov av 9. juni 1978 nr..
sme: - Gulaskuddančálus Birasgáhttendepartemeanttas 30.08.91 - Kulturmuitoláhka (Láhka geassemánu 9. beaivve 1978 nr.50)

source: SO
sme: II

source: II INNSTILLING Hovedkomiteen for kultur og språk fremmer fØlgende innstilling ved saksordfØrer Ingrid Wernberg: FORSLAG TIL ENDRING I KULTURMINNELOVENB - HØRING Komiteen foreslår: Sametinget ser på samisk kulturminnevern som et viktig satsningsområde for samisk samfunn i framtiden.
sme: Kultuvrra- ja giela váldolávdegoddi ovddidii áššejooiheaddji Ingrid Wernberg bokte čuovvovaš árvalusa Sámediggái: KULWRMUrIOLÁGA RIEVDAIlJS-EWIOHUS - GULASKUDDAN Lávdegotti árvalus: Sámediggi oaidná ahte sámi kulturmuittuid gáhtten lea dehálaš suorgi mainna bargat boahtteáiggis sámi servodaga dihte.

source: Kulturminnene gjør at samene med hensyn på egen identitet får et perspektiv bakover i tid.
sme: Kulturmuittut dagahit ahte sámit , go vuhtii váldit sin iešdovddu ožžot oainnuid maoosguvlui áiggis.

source: Tidsdybden dette gir er spesielt viktig for et folk med få skriftlige kilder til sin historie.
sme: Erenoamáš dás lea olbmuide go dát doalvu min maoosguvlui guhkkás historjjás , mas mis leat uhccán čálalaš gáldut.

source: Kulturminnelovgivningen og forvaltningen av lovverket vil derfor være viktige redskap for å styrke relasjonene mellom et folk og dets fortid.
sme: Kulturmuittuidláhka-addin ja lágaid hálddašeapmi livčče danin dehálaš vearju mainna nannet oktavuodaid olbmuid ja sin dološáiggi gaskka.

source: Sametingets overordnede mål tar nettopp utgangspunkt i kulturell kontinuitet , og delmål 3.4 i samtingsplanens målstruktur lyder: Bevare og gjøre bruk av kulturminner på en slik måte at det samiske samfunn kan bruke dette i sin utvikling.
sme: Sámedikki bajit dási mihttomearri váldá justa álgovuoču dan kultuvrralaš bistevašvuooas , ja oassemihttomearri 3.4 sámediggepiána mihttomearre-struktuvra guilo ná: Suodjalit ja kulturmuittuid geavahit dan láhkái ahte sámi servodat sáhttá geavahit daid iežaset ovdánahttimis.

source: Etter Sametingets oppfatning vil forslagene til ny § 1 Lovens formål og § 2 Kulturminner og kulturmiljØer - definisjoner ; gjøre at det blir en større grad av overensstemmelse mellom lovens begreper og det begrepsapparatet som er nyttet innenfor samisk kulturminnevern.
sme: Sámedikki áddejumi mielde sáhttet evttohusat oooa § 1 Lága ulbmil ja § 2 Kulturmuittut ja kulturbiras - meroštallamat , dagahit ahte šaddet stuorát váttisvuooat lága doahpagiid ja doaba-apparáhta gaskka mii lea geavahuvvon sámi kulturmuittuid oktavuooas.

source: Sametlnget Sler seg glad for at lovens formålsparagraf blant annet vektlegger den betydning kulturminner og kulturmiljØ har for kulturarv og identitet.
sme: Sámediggi lea ilus go lága ulbmilparagráfa ea.ea. deattuha kulturmuittuid ja kulturbirrasa mearkkašumi kulturárbái ja iešdovdui.

source: Dette er av de forhold som har stått meget sentralt fra samisk side i argumentasjonen for betydningen aven egen forvaltning av samisk kulturminnevern.
sme: Dát daid diliid vuooul mat lea leamaš guovddážis sámiid bealis go lea čilgijuvvon makkár mearkkašupmi sámi kulturmuittuid gáhtten sierra hálddašeamis lea.

source: Sametinget er også tilfreds med at vern av kulturmiljØ nå er tatt inn i selve formålsparagrafen.
sme: Sámediggi lea maiddái duhtavaš dainna go dál lea kulturbirrasii gáhtten váldojuvvon ieš ulbmilparagráfii.

source: Samisk kulturminnevern har lagt sterk vekt på kulturlandskapet i sitt vernearbeid , ut fra en forståelse av sammenhengen mellom kulturminner , landskapet og bruken av dette.
sme: Sámi kulturmuittuid gáhtten lea deattuhan garrasit kultureanadaga iežas gáhtten barggus , áddejumi vuooul mii lea kulturmuittuid , eanadagaid ja dan geavaheami oktavuooa gaskka.

source: Sametinget er også tilfreds med det nye forslaget til definisjon av begrepet kulturminner , hvor også lokaliteter det knytter seg historiske hendelser , tro og tradisjon til , er kommet med.
sme: Sámedikkis lea dakkár áddejupmi ahte doaba kulturbiras lea buoret ja gokčá buorebut dan gáhttenfilosofiija mii dál ráooe go doaba mii lea geavahuvvon dán rádjái ; kultueanadat.

source: Det vil uten tvil ha en positiv effekt overfor brukerne at de blir møtt med samme begrep både fra den samiske og den Øvrige kulturminnevernforvaltningen.
sme: Sámi guovlluid kulturbirrasat eai dušše sisttisdoala dan eanadaga mii lea oidnosis , muhto maiddái leat rikkis gaskaoamit materialekeahtes kulturmuittuin ja sámi báikenamain.

source: For den kommende , fullstendige revisjonen av kulturminneloven , vil Sametinget bemerke at det bØr vurderes å skille ut samiske kulturminner i et eget kapittel.
sme: Sámediggi lea maiddái duhtavaš dan odoa evttohusa hárrái mo meroštallat doahpaga kulturmuittut , gos maiddái báikkit mat čatnasit historjálaš dáhpáhusaide , jáhkkui ja árbevirrui , leat mielde.

source: Hjemmelen for organiseringen av distriktsapparatet for det samiske kulturminnevernet bØr gis her.
sme: Dát čujuha čielgasit dan áddejupmái ahte ii leat dušše olmmoš mii váikkuha birrasii , muhto maiddái biras váikkuha olbmui.

source: Denne ordningen er meget uoversiktlig og bØr revideres i forbindelse med endringen av kulturminneloven.
sme: Dát nannešii materialekeahtes kulturárbbi suodjaleami go dát dál lea váldojuvvon mielde kulturmuito-doahpagii.

source: III VOTERING Hovedkomiteens innstilling til vedtak ble enstemmig vedtatt. SAK 38/91 I
sme: Sámediggi guorrasa maiddái evttohussii ahte ovttastahttit doaba geavaheami mii guoská doahpagii dološmuittut / kulturmuittut.

source: - Sametingsrådets drØftelsesnotat av 17.7.91 - Organisasjonskomiteens tilleggsnotat av 05.09.91 Tilleggsdokument: - Brev av 20.11.91 fra Kommunaldepartementet
sme: Dás lea eahpitkeahttá positiivalaš váikkuhus geavaheddjiide go sii besset deaivvadit seammá doahpagiin sámi ja eará kulturmuittuid gáhtten hálddašeami oktavuooas.

source: Il INNSTILLING Hovedkomiteen for organisasjons- og konstitusjonsspØrsmål fremmet fØlgende innstilling ved saksordfØrer Hans Guttorm:
sme: Boahtevaš ja ollislaš kulturmuitolága divodeapmái áigu Sámediggi mearkkašit ahte berre árvvoštallat sirret sámi kulturmuittuid sierra kapihttalis.

source: REGLER FOR VALG PA SAMETING Komiteen foreslår: 1 Innledning.
sme: Vuooou sámi kulturmuittuid guovlluapparáhta organiseremii berre addot dás.

source: Sametinget er nå inne i sin fØrste valgperiode. Sametinget ble valgt ved direkte valg samtidig som stortingsvalget ble holdt i 1989.
sme: njuolggadusaid 09.02.79 § 10 , ja ieš organiseren lea mearriduvvon čállosis (rundskriv T-6 89 / geassemánnu 1989 mii lea rievdaduvvon cuooománu 30. b. 1990.

source: Regjering og Storting hadde flere forslag om hvordan valget til Sametinget kunne gjennomfØres.
sme: Dán ortnegis lea hirbmat heittot oppalaš geahčastat ja berre divvojuvvot kulturmuitolága rievdadusa oktavuooas.

source: Det vises her til samelovens forarbeider , NOU 1984: 18 , Ot. prp nr 33 (1986-87) og Innst. nr 79 (1986-87). Etter at sameloven var blitt vedtatt kom det også inn endringsforslag til sarneloven.
sme: Sámediggi oaidná maiddái ahte vástida ulbmila jos kulturmuittuid hálddašeapmi boahtteáiggis dan oooa lágas hábmejuvvo nu ahte ráfáiduhttin-njuolggadusat váldet mielde mo materialekeahtes kulturmuittuid galgá sáhttit ráddjet oidnon láhkái.

source: Det vises her til dokument nr 8:18 (1987-88) og Innst. O. nr 35 (1987-88).
sme: Váldolávdegotti mearrádus-árvalus

source: Under gjennomfØringen og etterarbeidet i forbindelse med sametingsvalget i 1989 ble det også gjort en del erfaringer som tilsier at valgreglene bØr forandres på enkelte punkt.
sme: Álgu Sámediggi lea dál doaibmamin iežas vuosttáš áigodagas. Sámediggi válljijuvvui njuolggo válggain oktanaga Stuorradikki válggain mat ledje 1989:s.

source: Også i Sametinget har blitt reist forslag til endringer i valgreglene og Sametinget har i sin strategiplan forutsatt at valgreglene skal gjennomgås med sikte på eventuelle endringer i reglene.
sme: Sámedikki álggaheami proseassas bohte ovdan čuolmmat , erenoamážit válgánjuolggadusaid oktavuođas. Sámedikki ásaheami proseassa áiggi bohte ovdal mángga1ágan čuolmmat mat guske Sámedikki válgii.

source: Sametinget vil imidertid påpeke at det på nåværende tidspunkt ikke er grunnlag for omfattende endringer i valgreglene , men at valgreglene bØr forandres på enkelte punkter.
sme: Ráddehusas ja Stuorradikkis 1 edje máŋga evttohusa man 1 áhkái Sámedikki vá1gga ga1gá sáhttit čaoahit. Dás čujuhuvvo Sáme1ága ovdabargui , NAČ 1984: 18 , Od.prp. nu.

source: Sametinget vil imidlertid ta opp valgreglene til ny revisjon når erfaringer med gjennomfØring av flere valg er gjort.
sme: Manná go Sáme1áhka lei mearriduvvon bohte maiddái sisa árvalusat rievdadit Sámelága. Dás čujuhuvvo áššebáhpirii nu.

source: Konkrete lovendringsforslag Når det gj ~lder sameloven vil Sametinget foreslå lovendringer på noen punkter i loven.
sme: 35 (1987-88). Stuorradikki 1 áhkalávdegoddi celkkii sámelága giehtadaladettiin ahte:

source: Disse er § 2- 6 der Sametinget vil foreslå en endring slik at språkkriteriet endres til også å omfatte oldeforeldregenerasjonen og at barn av personer som står i samemanntallet gis rett til innskrivning i manntallet selv om de ikke oppfyller de Øvrige vilkårene i § 2-6.
sme: Sámediggi ieš - ma ~~á go lea válljejuvvon - berre geahčadit ja árvvoštallat olles válgaortnega , ja jos vásihusat maid Sámediggi oažžu dagahit ahte mearriduvvon válganjuolggadusat eai doaimma dohkálaččat , sáhttá ovddidit eavttuhusa rievdadit válgaortnega.

source: Begrunnelsen for dette er at Sametinget Ønsker å være mest mulig representativ i forhold til den samiske befolkning og vil ikke at reglene skal ekskludere noen som oppfatter seg som same og Ønsker å stå i manntallet.
sme: Sámedikki válgabarggu 1989 áigge ja loahppabarggu oktavuođas fuopmášuvvui , muhtun muddui daid vásihusaid bokte ahte válganjuolggadusaid berre rievdadit muhtun čuoggáin.

source: Av den grunn vil Sametinget at reglene skal være mest mulig inklderende , innenfor akseptable prinsipielle rammer , slik at flest mulig av den samiske befolkning kan innskrives i samemanntallet.
sme: Maiddái Sámediggi lea buk tán ovdan evttohusa rievdadit válganjuolggadusaid ja Sámediggi lea eaktudan strategiijaplánastis ahte vá1ganjuolggadusaid ferte guorahallat dan olis leago dárbu rievdadit njuo1ggadusaid.

source: En streng avgrensing i språkkriteriet vil slå spesiellt uheldig ut for kyst- og fjordområdene i Nord-Norge og for den sØrsamiske befolkning der den samiske identitet er veldig sterk mens språkets stilling er svak.
sme: Sámediggi áigu goittotge čujuhit ahte dál ii leat vuođđu rievdadit stuorrát válganjuo1ggadusaid , muhto válganjuolggadusaid berre rievdadit muhtun sajiin. Sámediggi áigu goittotge oddasit guorahal1at válganjuo1ggadusaid rievdadeami go lea ožžon vásihusaid eanet válggaid vuodu 1. 2.

source: MØTEBOK
sme: l ' IlGEr

source: Når det gjelder barns rett til innskrivning bØr dette fØlge naturlig slik det ellers fØlger i av lovregler i samfunnet forØvrig der barn overtar foreldrenes rettigheter slik som f.eks. statsborgerskap.
sme: Mii guoská mánáid vuoigatvuhtii čálihit iežaset jienastuslohkui de berre dát lunddolaččat čuvvojuvvot nu mo muouige čuovvut servodaga láhkanjuolggadusaid gos mánát árbijit vánhemiid vuoigatvuooaid nugo omd. riikii gull " evašvuohta (statsborgerskap).

source: Departementet hadde da også foreslått dette i Ot. prp. nr 33 (1986-89) , avsnitt 5.5.4 s. 83.
sme: Departemeanta lei maiddái evttohan dán Od. prp. nu. 33 (1986-89) , ossehus " 5.5.4 s. 83.

source: Det
sme: Evttohuvvo ahte § 2-6

source: da at § 2- 6 endres til:
sme: 2-6 rievdaduvvo leat ná:

source: § 2-6 Samemantall Alle som avgir erklæring om at de oppfatter seg selv som same og som enten
sme: Sámedikki áddejumi mielde lea Sámediggi ieš guhte berret ráhkadit lassimearrádusaid Sámediggeválgii.

source: a. b. c.
sme: SÁMEDIGTI

source: har samisk som hjemmespråk , eller har eller har hatt en forelder , besteforelder eller oldeforelder med samisk som hjemmespråk , eller er barn av person som står eller har stått i samemantall ,
sme: §:as 2-10 lea Sámediggi biddjon bajimuš válgaváldin Sámediggeválggain. Dán geažil lea lunddolaš ahte Sámediggi berre leat orgána mii ráhkada lassimearrádusaid Sámediggeválgii.

source: kan kreve seg innført i bostedskommunen.
sme: Sámediggi evttohage ahte § 2-11 rievdaduvvo leat ná: § 2-11

source: et eget samemantall i
sme: Lassimearrádusat válgii

source: I § 2-10 er Sametinget satt til Øverste valgmyndighet ved valg til Sametinget.
sme: Eará sadji vel gokko Sámedikki oaivila mielde berre rievdadit sámelága lea § 2-7 nubbi oassi mii guoskkaha listtaid ráhkadeami.

source: Sametinget ser for se 9 en ordning der politiske enheter lar seg registrere for valg t 11 Sametinget på samme måte som da nåværende ordning med at politiske parti kan la seg registrere for valg på storting , fylkesting og kommunestyre.
sme: Sámediggi vállje alccesis ortnega gos politihkalaš oktavuodat sáhttet registrerijuvvot Sámediggeválgii seammá láhkái go dál politihkalaš bellodagat registrerijuvvojit stuorradigge- , fylkadigge- ja gieldastivraválggaide.

source: Dette harmonerer ikke med det som lovteksten angir.
sme: Dát ii heive oktii dainna maid láhkateaksta dadjá.

source: Et annet moment er at 15 underskrifter for å få godkjent en valgliste kan synes å være lite.
sme: Nubbi čuokkis lea ahte 15 vuolláičállosa , ráhkadit ovtta listta orrot leamen menddo uhccán.

source: Regelen om dette står også i valgforskriftene.
sme: Válganjuolggadusain lea maiddái dát mearrádus.

source: En regel av lite prinsipiell verdi hØver ikke i lovteksten.
sme: Mearrádus mas lea uhccán prinsihppalaš árvu ii heive láhkatekstii.

source: Den kan reguleres i forskrifter slik som andre mindre prinsipielle temaer.
sme: Dan sáhttá reguleret njuolggadusain (forskrifter) nugo eará uhcit prinsihppalaš áššiid.

source: Sametinget vil da foreslå at andre ledd i § 2-7 strykes av lovteksten og at dette reguleres i valgforskriftene.
sme: Sámediggi áiguge evttohit ahte nubbi oassi §:as 2-7 sihkkojuvvo láhkateavsttas ja regulerijuvvo válganjuolggadusain (valgforskrifter).

source: Sametinget vil forØvrig komme tilbake til andre endringer i sameloven når dette blir aktuellt.
sme: Sámediggi áigu muđui maooá suokkartallat eará sámelága rievdadusaid go šaddá dárbu dan dahkat.

source: ENDRINGER I ·FORSKRIFTENE. Sametinget vil fØrst påpeke at en av de største svakheter med valgforskriftene er at samemanntallet ble lukket etter fØrste sametingsvalg.
sme: Njuolggadusaid (forskrifter rievdadusat Sámediggi áigu ovddimuš čujuhit ahte okta daid stuorámus heittotvuodain mat válganjuolggadusain leat lea go sámi jienastuslohku giddijuvvui maooá vuosttaš sámediggeválgga.

source: Sametinget har , etter at tinget har kommet i funksjon og oppnådd anerkjennelse , hatt stor pågang av personer som har Ønsket å innskrive seg i samemanntallet.
sme: Sámediggái lea , maooá go diggi lea doaibmagoahtán ja ožžon dohkkeheami , boahtán ollugiin sávaldat beassat čálihit iežaset sámi jienastuslohkui.

source: Sametinget vil som fØrste målsetting sØke om å få samemanntallet åpnet slik at en innskrivning i manntallet kan foregå kontinuerlig.
sme: Sámedikkis lea ovddimuš dakkár mihttomearri ahte oažžut sámi jienastuslogu doaibmat nu ahte jienastuslohkui livčče vejolaš dađistaga čálihit , oaivvilda rabas oppa áiggi.

source: Sametinget vil derfor foreslå endringer i de paragrafer som regulerer innskrivningen i samemanntallet.
sme: Sámediggi áiguge danin evttohit rievdadit daid paragráfaid mat regulerejit sámi jienastuslohkui čáliheami.

source: Sametinget ser også behov for å endre på fristene som valgforskriftene angir for innskrivning i manntallet og for listedannelser.
sme: Sámediggi oaidná maiddái dárbbu rievdadit áigemeriid mat leat válganjuolggadusain dan ektui mo galgá čálihit jienastuslohkui ja man láhkái ráhkadit listtaid.

source: Erfaringene som ble gjort i forbindelse med valget i 1989 viser at fristen for innskrivning ble satt for tidlig.
sme: Vásihusat 1989 válggain čájehit ahte čálihan áigemearri lei menddo árrat.

source: Debatten om valget til Sametinget kom ikke i gang fØr de forskjellige grupperinger begynte med å danne lister til valget.
sme: Digáštallamat Sámediggeválgga geažil eai boahtán johtui ovdalgo iešguđetge joavkkut ráhkadišgohte listtaid válgii.

source: Sametinget vil derfor foreslå at disse fristene settes til samme dato og at datoen settes til 1. juli i valgåret. I og med at disse fristene forskyves må også fristene for godkjenning av manntallet og tilbakekallelse av valglister forskyves.
sme: Sámediggi áiguge danin evttohit ahte dát áigemearit biddjojuvvojit seammá beaivái ja ahte áigemearri biddjojuvvo suoidnemánu 1. beaivái válgajagi~ Go áigemearit sirdojuvvojit de ferte maiddái jienastuslogu dohkkeheami ja válgalisttaid ruovttoluotta máhcaheami áigemeriid sirdit.

source: I det norske demokratiske system blir i hovedsak valg til folkevalgte organ slik som f. eks Storting , fylkeskommuner , og kommuner gjort på grunnlag av valglister utgått på grunnlag av registrerte politiske partier.
sme: Norgga demokráhtalaš systemas lea váldoáššálaččat nu ahte álbmotválljen orgána válga , nugo omd. Stuorradikki , fylkagielddaid ja gielddaid válga dahkkojuvvo válgalisttuid vuođul mat dahkkojuvvojit registrerijuvvon politihkalaš bellodagaid vuođul.

source: Sametinget Ønsker at tilsvarende regler skal gjelde ved valg til sameting.
sme: Sámediggi háliida ahte dán vástideaddji njuolggadus galgá guoskat maiddái sámediggeválgii.

source: I og med at Sametinget er valgt på grunnlag av et eget manntall bØr det også utarbeides en registreringsordning for samepolitiske enheter.
sme: Dan bokte go Sámediggi lea válljijuvvon sierra jienastuslogu bokte de berre maiddái ráhkaduvvot registrerenortnet sámepolitihkkálaš oktavuodaide.

source: Disse samepolitiske enheter kan , når de er registrerte , stille til valg uten at det kreves de underskrifter som behØves for å stille lister.
sme: Dát sámepolitihkalaš oktavuodat sáhttet , go leat registrerijuvvon , bidjat listtaid válgii gáibiduvvon listtaid bidjan vuolláičállosiid haga.

source: For å få registrtert en slik samepolitisk enhet bØr det kreves at minst 500 personer som har stemmerett ved sametingsvalget underskriver en slik registreringssØknad.
sme: Jos galgá oažžut registrerijuvvot dákkáraš sámepolitihkkálaš oktavuodaid de berre gáibiduvvot ahte unnimus 500 olbmo leat vuolláičállán registrerenohcama geain lea jienastanvuoigatvuohta sámediggeválggain.

source: Registreringsordningen bØr administreres av notarius publicus Oslo slik det er for registrering av politiske partier.
sme: Registrerenortnega berre hálddašit notarius publicus Oslos nugo politihkalaš bellodagaid registreren dahkkojuvvo.

source: l
sme: Sámeválgastivra doaimmaha jienastuslogu čállima , muhto sáhttá dan praktihkalaš barggu bidjat earáide.

source: SAEMIEDIGIIE
sme: SAEMIEDIGKIE

source: Dette antallet bØr heves til 50 underskrifter.
sme: Sámi jienastuslohku ráhkaduvvo daid jagiin goas lea sámediggeválga.

source: Dette bØr skje uansett om registreringen iverksettes fØr Sametingsvalget i 1993 , eller ikke. 4 Konkrete endringsforslag i forskriftene
sme: VUOochzn geavahuvvo gii elddaid álbmotregistar , ovddit válggaid jienastuslohku ja daid čálihan ávžžuhusaid vuooul mat leat boahtán válgaáigodaga mielde.

source: Samemanntall
sme: § čáliheapmi

source: Det skal føres samemanntall for hver kommune.
sme: 5 eavttuide , ja duoaašta iežas sápmelažžan

source: Samevalgstyret forestår manntallsføringen , men kan overlate det praktiske arbeide i forbindelse med manntallsføringen til andre. Samemanntallet utarbeides i de år det er sametingsvalg.
sme: a. lea sámegiella ruovttugiellan , dahje b. leat / leamaš vánhemat dahje váhnenváhnemat dahje máttarváhnemat geain lea / lei sámegiella ruovttugiellan , dahje c. lea ma ~it buolva olbmuin geat leat / leamaš jienastuslogus sáhttá gáibidit iežas gielddas gos orru.

source: Til grunn legges folkeregisteret i kommunen.
sme: Sámi jienastuslohkui čáliheami sáhttá dahkat daaistaga dasa mearriduvvon skovi bokte mii sáddejuvvo Sámediggái.
